[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="虚空"

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_ShowLocationDiscovery_4 DisSeqAct_ShowLocationDiscovery]
m_LocationName="黛莉拉的仪式地点"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_AddDarkness_0 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_AddDarkness_1 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_GameOver_0 DisSeqAct_GameOver]
m_Reason="你没能阻止黛莉拉的仪式"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_14 DisSeqAct_UpdateTaskTarget]
m_TargetName="黛莉拉"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_4 DisSeqAct_UpdateTaskTarget]
m_TargetName="黛莉拉"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_6 DisSeqAct_UpdateTaskTarget]
m_TargetName="黛莉拉"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="黛莉拉"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_0 DisSeqAct_UpdateTaskTarget]
m_TargetName="跳跃"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_1 DisSeqAct_UpdateTaskTarget]
m_TargetName="仪式祭坛"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_11 DisSeqAct_UpdateTaskTarget]
m_TargetName="黛莉拉"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_12 DisSeqAct_UpdateTaskTarget]
m_TargetName="仪式地点"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_13 DisSeqAct_UpdateTaskTarget]
m_TargetName="合适的油画替代品"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_2 DisSeqAct_UpdateTaskTarget]
m_TargetName="仪式咒语"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_3 DisSeqAct_UpdateTaskTarget]
m_TargetName="黛莉拉"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.TaskTargets.DisSeqAct_UpdateTaskTarget_9 DisSeqAct_UpdateTaskTarget]
m_TargetName="艾米莉的画像"

